[
  "obsidian-discordrpc",
  "obsidian-editor-shortcuts",
  "calendar",
  "table-editor-obsidian",
  "dataview",
  "obsidian-linter",
  "url-into-selection",
  "templater-obsidian",
  "obsidian-outliner",
  "obsidian-excalidraw-plugin",
  "obsidian-icon-folder",
  "obsidian-git",
  "obsidian-style-settings",
  "drawio-obsidian",
  "mermaid-tools"
]